const FaqData = [
    {question: '캐치!수학몬스터즈 가입은 무료인가요?',
        ansuer : `캐치! 수학몬스터즈 홈페이지는 무료로 가입하여 이용할 수 있습니다.`,
        id : '1'
    },
    {question: '캐치!수학몬스터즈 탈퇴 후 재가입 되나요?',
    ansuer : `탈퇴 후 3개월 이내에는 재가입이 불가능하며, 포인트는 모두 소멸됩니다.`,
    id : '2'
},
{question: '학년 변경이 가능한가요?',
ansuer : `학부모코너의 내 정보에서 변경 가능합니다.`,
id : '3'
},
{question: '비밀번호, 연락처 등 개인 정보를 변경하고 싶어요',
ansuer : `학부모코너의 내 정보에서 변경 가능합니다.`,
id : '4'
},
{question: '틀린 문제를 다시 풀어볼 수 있나요?',
ansuer : `오늘의 학습 > 오답노트에서 풀어볼 수 있습니다.`,
id : '5'
},
{question: '포인트샵에서 구매한 기프티콘은 유효기간이 어떻게 되나요?',
ansuer : `기프티콘의 유효기간은 구매일로부터 60일입니다.`,
id : '6'
},
{question: '학습 중간에 취소를 하고 싶은 경우 어떻게 하나요?',
ansuer : `캐치! 수학몬스터즈 상품 결제 후 미사용 시, 청약철회는 7일 이내 가능합니다. `,
id : '7'
},
{question: '체험 상품의 결제 방법이 어떻게 되나요?',
ansuer : `체험 상품은 10일 '무료' 체험상품이 있습니다.`,
id : '8'
},
{question: '학습생 아이디는 변경이 가능한가요?',
ansuer : `학습생 가입 시 생성한 아이디는 변경이 불가능합니다.`,
id : '9'
}
]

export default FaqData;